insert into clients(id, name, surname, secondname, telephonenumber, email, passportnumber)
    values
(1, 'Игорь', 'Серов1', 'Владимирович', '8-927-645-54-34', 'email@mail.ru', '3617342312'),
(2, 'Игорь', 'Серов2', 'Владимирович', '8-927-645-54-34', 'email@mail.ru', '3617342312'),
(3, 'Игорь', 'Серов3', 'Владимирович', '8-927-645-54-34', 'email@mail.ru', '3617342312'),
(4, 'Игорь', 'Серов4', 'Владимирович', '8-927-645-54-34', 'email@mail.ru', '3617342312'),
(5, 'Игорь', 'Серов5', 'Владимирович', '8-927-645-54-34', 'email@mail.ru', '3617342312'),
(6, 'Игорь', 'Серов6', 'Владимирович', '8-927-645-54-34', 'email@mail.ru', '3617342312');
