insert into clients(name, surname, secondname, telephonenumber, email, passportnumber)
    values
('Иван', 'Иванов', 'Иванович', '8-927-000-00-01', 'IvanovII@mail.ru', '36 17 000001'),
('Пётр', 'Петров', 'Петрович', '8-927-000-00-02', 'PetrovPP@mail.ru', '36 17 000002'),
('Семён', 'Семёнов', 'Семёнович', '8-927-000-00-03', 'SemenovSS@mail.ru', '36 17 000003'),
('Яков', 'Яковлев', 'Яковлевич', '8-927-000-00-04', 'YalovleYY@mail.ru', '36 17 000004'),
('Наталья', 'Морозова', 'Владимировна', '8-927-000-00-05', 'MorozovaNV@mail.ru', '36 17 000005'),
('Владимир', 'Владимиров', 'Владимирович', '8-927-000-00-06', 'VladimirovVV@mail.ru', '36 17 000006');
